<sb>  0
eating   1 
for   1 
motivation   1 
near   1 
plowing   1 
puts   1 
right-handed   1 
through   1 
controlling   10 
controls   10 
correctly   10 
during   10 
fulfill   10 
includes   10 
incorrectly   10 
on   10 
over   10 
pulls   10 
without   10 
acute   11 
arctic   11 
bar   11 
better   11 
black   11 
Brett   11 
campaigns   11 
clock   11 
consideration   11 
country   11 
day   11 
expecting   11 
genes   11 
ideas   11 
leaders   11 
license   11 
load   11 
marketplaces   11 
model   11 
moment   11 
moral   11 
poisoning   11 
pressures   11 
reality   11 
reasons   11 
remarkable   11 
sector   11 
sequence   11 
singularity   11 
store   11 
task   11 
tides   11 
tools   11 
vibrio   11 
,   12 
amounts   13 
anywhere   13 
healthy   13 
home   13 
irritated   13 
Joe   13 
Leicestershire   13 
men   13 
off   13 
One   13 
Oops   13 
open   13 
out   13 
shots   13 
sideways   13 
sunny   13 
Amazon   14 
animals   14 
bulkheads   14 
bush   14 
canneries   14 
changes   14 
communities   14 
dolphins   14 
females   14 
funds   14 
infections   14 
Monterey   14 
office   14 
PCBs   14 
people   14 
roads   14 
sense   14 
subjects   14 
toxins   14 
aspiration   15 
baby   15 
banker   15 
book   15 
category   15 
company   15 
convincing   15 
fad   15 
final   15 
frontier   15 
functioned   15 
Gates   15 
heart   15 
horse   15 
hyena   15 
ladder   15 
language   15 
metaphor   15 
passion   15 
picture   15 
problem   15 
professor   15 
puppet   15 
puppeteer   15 
quick   15 
regular   15 
second   15 
see-through   15 
Soros   15 
species   15 
strategy   15 
stuff   15 
terrestrial   15 
third   15 
tragedy   15 
tree   15 
twist   15 
water   15 
alert   16 
benevolence   16 
breaking   16 
breathes   16 
charity   16 
chemicals   16 
cholera   16 
cleanliness   16 
creating   16 
damage   16 
darkness   16 
Health   16 
him   16 
horses   16 
life   16 
Mali   16 
mine   16 
months   16 
Nevada   16 
ourselves   16 
poverty   16 
racing   16 
research   16 
safely   16 
skeletons   16 
steering   16 
them   16 
Troy   16 
viruses   16 
Women   16 
disrupted   17 
Environmental   17 
every   17 
General   17 
her   17 
Hill   17 
His   17 
human   17 
our   17 
South   17 
their   17 
Tom   17 
West   17 
young   17 
Zem   17 
justice   18 
you   18 
chocolate   19 
debt   19 
development   19 
driven   19 
hope   19 
incredibly   19 
more   19 
neighbor   19 
publisher   19 
quite   19 
several   19 
shaving   19 
simply   19 
us   19 
using   19 
actor   2 
alive   2 
anything   2 
astonishing   2 
avoided   2 
bed   2 
breastfeeding   2 
buying   2 
competition   2 
complexity   2 
compromised   2 
corners   2 
different   2 
DonorsChoose   2 
ecosystems   2 
expanded   2 
happening   2 
imagined   2 
light   2 
London   2 
mass-produced   2 
producing   2 
ridden   2 
seasonal   2 
space   2 
stay   2 
TED   2 
Vegas   2 
worked   2 
can   20 
could   20 
ecologists   20 
'll   20 
may   20 
might   20 
particularly   20 
should   20 
went   20 
will   20 
would   20 
booth   21 
breath   21 
breathing   21 
canning   21 
changed   21 
coast   21 
costs   21 
difference   21 
ears   21 
EPA   21 
foundation   21 
friction   21 
haaa   21 
hole   21 
lines   21 
looks   21 
loud   21 
manipulators   21 
market   21 
ones   21 
performance   21 
plan   21 
plot   21 
Program   21 
raced   21 
races   21 
Rockefeller   21 
rules   21 
smell   21 
trade-off   21 
$url   21 
waves   21 
weeks   21 
Wikipedia   21 
World   21 
'   22 
abated   22 
active   22 
aesthetic   22 
artist   22 
bicycle   22 
built   22 
century   22 
chief   22 
dollars   22 
epidemics   22 
eyes   22 
falls   22 
famously   22 
granted   22 
hour   22 
inside   22 
large   22 
moves   22 
much   22 
polite   22 
present   22 
says   22 
unhappy   22 
unhealthy   22 
wealthy   22 
Basil   23 
begun   23 
blocked   23 
change   23 
come   23 
converge   23 
down   23 
drive   23 
effort   23 
fell   23 
instrumental   23 
lived   23 
pace   23 
participating   23 
person   23 
psychic   23 
set   23 
sold   23 
somebody   23 
south   23 
swamped   23 
together   23 
whatsoever   23 
approved   24 
categories   24 
certainly   24 
crabs   24 
desk   24 
friends   24 
given   24 
grandfather   24 
Grove   24 
heads   24 
individually   24 
instead   24 
interconnections   24 
issues   24 
iteration   24 
lots   24 
mesh   24 
metals   24 
mothers   24 
organisms   24 
paces   24 
pollutants   24 
populations   24 
puppets   24 
quarters   24 
similar   24 
situations   24 
stories   24 
surfing   24 
times   24 
vectors   24 
women   24 
all   25 
areas   25 
bits   25 
both   25 
conditions   25 
considering   25 
curiously   25 
depending   25 
each   25 
fifth   25 
hated   25 
heavy   25 
many   25 
mutual   25 
notion   25 
service   25 
some   25 
speed   25 
three   25 
walk   25 
absolutely   26 
beautiful   26 
body   26 
cardboard   26 
challenging   26 
common   26 
currently   26 
donor   26 
fabulous   26 
functioning   26 
greater   26 
grocery   26 
huge   26 
lower   26 
mathematical   26 
nephew   26 
new   26 
niece   26 
particular   26 
PCB   26 
practical   26 
professional   26 
rally   26 
red   26 
resistance   26 
sewer   26 
studio   26 
technological   26 
three-dimensional   26 
tiny   26 
whole   26 
!   27 
activity   27 
applying   27 
Breath   27 
electric   27 
force   27 
Horse   27 
humanity   27 
It   27 
Mikey   27 
Network   27 
Once   27 
onto   27 
paints   27 
Park   27 
Partners   27 
Peak   27 
quiet   27 
Row   27 
School   27 
shellfish   27 
So   27 
someone   27 
spike   27 
The   27 
This   27 
tidal   27 
We   27 
You   27 
boring   28 
doing   28 
engaging   28 
five   28 
ideal   28 
illegal   28 
my   28 
nylon   28 
original   28 
Pacific   28 
robotic   28 
these   28 
those   28 
autonomously   29 
born   29 
brand   29 
causing   29 
drawing   29 
end   29 
fraction   29 
full   29 
generation   29 
hours   29 
kind   29 
kinds   29 
known   29 
marine   29 
mayor   29 
millions   29 
Morris   29 
outside   29 
part   29 
pile   29 
portions   29 
question   29 
series   29 
side   29 
state   29 
story   29 
tradition   29 
ways   29 
attract   3 
commit   3 
compare   3 
create   3 
Do   3 
drop   3 
eventually   3 
felt   3 
fly   3 
give   3 
gives   3 
Have   3 
help   3 
increased   3 
introduce   3 
leave   3 
make   3 
offer   3 
persuade   3 
prepared   3 
preserve   3 
publish   3 
put   3 
shut   3 
sparked   3 
surprise   3 
use   3 
in   30 
bay   31 
canoes   31 
corner   31 
correspond   31 
department   31 
ecosystem   31 
expression   31 
flow   31 
giver   31 
health   31 
line   31 
neck   31 
planet   31 
pyramid   31 
since   31 
top   31 
way   31 
action   32 
amazing   32 
antibiotic   32 
attributes   32 
before   32 
blooms   32 
busy   32 
calf   32 
community-based   32 
completely   32 
either   32 
enterprise   32 
everybody   32 
forms   32 
halfway   32 
happen   32 
himself   32 
historic   32 
increase   32 
instinctive   32 
nobody   32 
places   32 
position   32 
require   32 
survive   32 
term   32 
verbs   32 
absorbed   33 
always   33 
basically   33 
been   33 
cognitively   33 
created   33 
exactly   33 
father   33 
got   33 
jammed   33 
making   33 
Marine   33 
matched   33 
not   33 
seen   33 
half-finished   34 
neurological   34 
of   34 
poo   34 
showing   34 
around   35 
at   35 
behind   35 
between   35 
called   35 
captured   35 
compares   35 
design   35 
distinguishes   35 
leaves   35 
reduced   35 
sensing   35 
-   36 
ahead   36 
drops   36 
hunger   36 
legs   36 
makes   36 
States   36 
writer   36 
allowed   37 
Bay   37 
Canada   37 
career   37 
confess   37 
connected   37 
discovery   37 
fingers   37 
forward   37 
fund   37 
gone   37 
gotten   37 
grandchild   37 
here   37 
land   37 
Novogratz   37 
performer   37 
protocol   37 
said   37 
Shelley   37 
Shirky   37 
sitting   37 
slippery   37 
stilts   37 
thoughts   37 
tired   37 
underground   37 
building   38 
the   38 
theater   38 
blank   39 
is   39 
loses   39 
system   39 
act   4 
already   4 
an   4 
artificial   4 
directed   4 
dramatically   4 
early   4 
emerging   4 
fearful   4 
identified   4 
standing   4 
toxic   4 
accident   40 
accidentally   40 
algorithm   40 
area   40 
audience   40 
blubber   40 
boat   40 
coach   40 
copepod   40 
Elizabeth   40 
else   40 
example   40 
handmade   40 
happy   40 
idea   40 
infection   40 
initiative   40 
instance   40 
liver   40 
meat   40 
object   40 
park   40 
perform   40 
philanthropists   40 
pollutant   40 
predator   40 
report   40 
spring   40 
too   40 
accounting   41 
air   41 
background   41 
center   41 
chest   41 
dream   41 
fastest   41 
fourth   41 
future   41 
globe   41 
Google   41 
hill   41 
hind   41 
lighting   41 
ocean   41 
plywood   41 
pollution   41 
population   41 
prototype   41 
road   41 
tail   41 
tire   41 
track   41 
United   41 
visibility   41 
weather   41 
wind   41 
world   41 
agreed   42 
broke   42 
decided   42 
discovered   42 
have   42 
instrument   42 
keep   42 
leads   42 
prefer   42 
pump   42 
used   42 
want   42 
wanted   42 
appreciation   43 
articulate   43 
champion   43 
close   43 
difficult   43 
floating   43 
Francisco   43 
game   43 
giraffe   43 
hopeful   43 
important   43 
longer   43 
miles   43 
minutes   43 
percent   43 
power   43 
Production   43 
-second   43 
significant   43 
smaller   43 
solid   43 
spots   43 
thoroughly   43 
volunteer   43 
years   43 
barely   44 
be   44 
buy   44 
carry   44 
highly   44 
leverage   44 
notice   44 
processing   44 
push   44 
California   45 
clog   45 
passively   45 
that   45 
attendant   46 
big   46 
classroom   46 
Climb   46 
coolest   46 
emotional   46 
former   46 
frightening   46 
galloping   46 
immune   46 
label   46 
largest   46 
legendary   46 
little   46 
major   46 
mental   46 
Motors   46 
natural   46 
phenomenal   46 
pioneering   46 
poet   46 
sleeping   46 
small   46 
Styrofoam   46 
brake   47 
by   47 
ecologist   47 
loads   47 
or   47 
traced   47 
average   48 
being   48 
collective   48 
constructed   48 
DNA   48 
feeling   48 
fish   48 
hoping   48 
kept   48 
legal   48 
only   48 
samples   48 
saw   48 
short   48 
something   48 
two   48 
any   49 
this   49 
ago   5 
aspects   5 
away   5 
awful   5 
Buffet   5 
choice   5 
clip   5 
collaboration   5 
degradation   5 
destruction   5 
fine   5 
later   5 
legislation   5 
listen   5 
networked   5 
possible   5 
researchers   5 
shift   5 
sites   5 
surfaces   5 
unpredictable   5 
usual   5 
War   5 
well   5 
algae   50 
Cambridge   50 
contrast   50 
decade   50 
fact   50 
flexible   50 
humans   50 
Japan   50 
$number   50 
San   50 
Silicon   50 
summer   50 
Texas   50 
thinking   50 
Washington   50 
winter   50 
A   51 
About   51 
amazingly   51 
And   51 
beneath   51 
But   51 
challenges   51 
entrepreneurial   51 
From   51 
If   51 
In   51 
lag   51 
least   51 
molecules   51 
Not   51 
Okay   51 
Other   51 
point   51 
Put   51 
They   51 
Well   51 
Yeah   51 
advantages   52 
Africa   52 
beaches   52 
behavior   52 
bodies   52 
children   52 
counterparts   52 
disease   52 
drivers   52 
eyesight   52 
fellow   52 
female   52 
gave   52 
group   52 
history   52 
honor   52 
Joaquin   52 
lives   52 
main   52 
mother   52 
next-door   52 
night   52 
offspring   52 
own   52 
parks   52 
Responsibility   52 
sewage   52 
society   52 
vector   52 
workshop   52 
build   53 
connects   53 
did   53 
evolved   53 
fumes   53 
had   53 
headed   53 
must   53 
persuaded   53 
piled   53 
record   53 
selling   53 
started   53 
were   53 
box   54 
electrical   54 
Fund   54 
Michael   54 
Oh   54 
rhythm   54 
Salt   54 
school   54 
sign   54 
travel   54 
<unk>   54 
angry   55 
backed   55 
bringing   55 
cables   55 
changing   55 
developing   55 
empower   55 
ended   55 
entrepreneur   55 
environmental   55 
everything   55 
fun   55 
how   55 
identify   55 
laser   55 
mass   55 
paranormal   55 
share   55 
so   55 
thereby   55 
trends   55 
Warren   55 
whom   55 
wiki   55 
Adrian   56 
adult   56 
although   56 
clay   56 
copepods   56 
deep   56 
differences   56 
including   56 
invented   56 
let   56 
measuring   56 
no   56 
NOAA   56 
preliminary   56 
represented   56 
there   56 
Tommy   56 
consistently   57 
I   57 
neuroscientists   57 
reformers   57 
shipping   57 
starts   57 
they   57 
we   57 
whales   57 
a   58 
based   58 
foundations   58 
studied   58 
"   59 
Acumen   59 
art   59 
competitions   59 
Dr.   59 
durable   59 
entirely   59 
global   59 
Global   59 
heal   59 
Julia   59 
Le   59 
link   59 
linking   59 
New   59 
Nick   59 
online   59 
Salinas   59 
tackles   59 
true   59 
uses   59 
Venture   59 
William   59 
approaches   6 
charges   6 
does   6 
eBay   6 
elsewhere   6 
energy   6 
form   6 
goes   6 
hearing   6 
industry   6 
knew   6 
often   6 
organized   6 
philanthropy   6 
pinch   6 
produced   6 
spin   6 
tells   6 
venture   6 
yet   6 
anticipated   60 
began   60 
collaborated   60 
describe   60 
do   60 
dwell   60 
flip   60 
happens   60 
know   60 
live   60 
pick   60 
re-perceive   60 
say   60 
stick   60 
tell   60 
usually   60 
work   60 
cavalry   61 
Hawken   61 
he   61 
it   61 
John   61 
Judy   61 
peer-to-peer   61 
traditionally   61 
ability   62 
begins   62 
brain   62 
capabilities   62 
connection   62 
enough   62 
experience   62 
hands   62 
innovators   62 
lab   62 
left   62 
maneuver   62 
markets   62 
place   62 
price   62 
production   62 
show   62 
stamina   62 
straight   62 
struggle   62 
struggles   62 
tends   62 
well-equipped   62 
willing   62 
acting   63 
also   63 
associated   63 
betting   63 
closed   63 
coming   63 
developed   63 
engaged   63 
experiencing   63 
feed   63 
found   63 
getting   63 
heard   63 
hit   63 
invent   63 
living   63 
mic   63 
obviously   63 
offering   63 
performing   63 
ripping   63 
seeing   63 
seemed   63 
twice   63 
working   63 
become   64 
begin   64 
correct   64 
deal   64 
dealt   64 
expect   64 
generate   64 
go   64 
grips   64 
grow   64 
lock   64 
need   64 
participate   64 
Paul   64 
pay   64 
play   64 
respond   64 
slide   64 
smuggle   64 
spark   64 
talk   64 
throw   64 
try   64 
turn   64 
turned   64 
anyway   65 
beginning   65 
collectively   65 
date   65 
document   65 
equity   65 
fast   65 
fixed   65 
in-between   65 
investing   65 
Joey   65 
Katherine   65 
learning   65 
Leo   65 
me   65 
miraculously   65 
predators   65 
rapidly   65 
relaxed   65 
reproduce   65 
right   65 
separately   65 
Station   65 
suppose   65 
surprisingly   65 
talent   65 
today   65 
unfortunately   65 
watch   65 
yes   65 
challenged   66 
happened   66 
jams   66 
means   66 
nearly   66 
's   66 
seeks   66 
algal   67 
best   67 
Canadian   67 
carrying   67 
citizen   67 
community   67 
daunting   67 
European   67 
first   67 
first-born   67 
genus   67 
good   67 
high   67 
interesting   67 
itself   67 
long   67 
modern   67 
oceans   67 
other   67 
rear   67 
social   67 
street   67 
themes   67 
village   67 
wet   67 
wrong   67 
accumulation   68 
ancestor   68 
base   68 
benefit   68 
chronicler   68 
death   68 
democratization   68 
economy   68 
efforts   68 
evolution   68 
examples   68 
fat   68 
floor   68 
fortunes   68 
gathered   68 
Helen   68 
hoop   68 
hoops   68 
legacy   68 
level   68 
likes   68 
limits   68 
list   68 
middle   68 
Minister   68 
most   68 
one   68 
parts   68 
possibility   68 
process   68 
promise   68 
rest   68 
rise   68 
science   68 
sort   68 
sound   68 
string   68 
theme   68 
thousands   68 
types   68 
US   68 
wave   68 
wheel   68 
able   69 
attention   69 
awake   69 
broken   69 
concentration   69 
cutting   69 
done   69 
electrodes   69 
extraordinary   69 
far   69 
going   69 
gong   69 
incredible   69 
labeled   69 
less   69 
nothing   69 
proud   69 
ready   69 
response   69 
rising   69 
shipped   69 
spread   69 
thanks   69 
themselves   69 
trying   69 
wrestling   69 
accumulating   7 
alpha   7 
beach   7 
bottom   7 
business   7 
cage   7 
cane   7 
catastrophes   7 
choreographer   7 
continent   7 
course   7 
critics   7 
culture   7 
daytime   7 
director   7 
distance   7 
driver   7 
equator   7 
experiments   7 
First   7 
gradually   7 
height   7 
hell   7 
lid   7 
mash-up   7 
organization   7 
pandemics   7 
past   7 
physical   7 
plankton   7 
Plumber   7 
puppetry   7 
rain   7 
resemblance   7 
seals   7 
stage   7 
sticks   7 
sun   7 
tide   7 
twigs   7 
weapons   7 
weight   7 
west   7 
wood   7 
about   70 
after   70 
calls   70 
into   70 
manic   70 
such   70 
with   70 
as   71 
grew   71 
having   71 
month   71 
once   71 
private   71 
pushing   71 
where   71 
to   72 
visual   72 
;   73 
All   73 
because   73 
if   73 
sure   73 
than   73 
though   73 
when   73 
bad   74 
everywhere   74 
she   74 
then   74 
what   74 
who   74 
why   74 
aim   75 
believe   75 
believed   75 
bring   75 
develop   75 
establishing   75 
feel   75 
genetically   75 
imagine   75 
launch   75 
manipulate   75 
met   75 
move   75 
provide   75 
quickly   75 
realize   75 
realized   75 
remember   75 
seems   75 
stress   75 
think   75 
thought   75 
tolerate   75 
accelerate   76 
cell   76 
cells   76 
character   76 
Colorado   76 
explained   76 
fabric   76 
familiar   76 
fiction   76 
hunting   76 
lap   76 
letter   76 
love   76 
money   76 
opposed   76 
order   76 
pass   76 
plants   76 
ports   76 
rate   76 
slow   76 
Social   76 
technology   76 
tendon   76 
Tokyo   76 
up   76 
vehicles   76 
above   77 
again   77 
cannery   77 
However   77 
innovation   77 
now   77 
okay   77 
owner   77 
shores   77 
Stanford   77 
surfers   77 
Yes   77 
comes   78 
joins   78 
lists   78 
needed   78 
took   78 
was   78 
AK   79 
BJ   79 
fantastic   79 
Jones   79 
juveniles   79 
Kohler   79 
males   79 
maybe   79 
others   79 
suddenly   79 
thank   79 
weaned   79 
wiser   79 
words   79 
zeitgeist   79 
:   8 
cognitive   8 
jet   8 
sets   8 
stands   8 
amount   80 
bit   80 
bunch   80 
button   80 
challenge   80 
class   80 
convergence   80 
couple   80 
dangerous   80 
diagram   80 
diet   80 
few   80 
flashing   80 
gifts   80 
glimpse   80 
graph   80 
Handspring   80 
horseshoe   80 
indicator   80 
life-sized   80 
lot   80 
map   80 
measure   80 
molecular   80 
mystical   80 
newspaper   80 
normal   80 
number   80 
photograph   80 
piece   80 
shot   80 
spirit   80 
surge   80 
tall   80 
terrible   80 
tremendous   80 
and   81 
Save   81 
until   81 
whatever   81 
aboriginal   82 
assumption   82 
assumptions   82 
boy   82 
bunker   82 
camera   82 
car   82 
chain   82 
drink   82 
goal   82 
industrial   82 
leg   82 
mechanism   82 
necessarily   82 
patch   82 
paw   82 
pieces   82 
polluting   82 
prize   82 
reason   82 
renewed   82 
return   82 
rider   82 
situation   82 
step   82 
structure   82 
TEDster   82 
Theatre   82 
thing   82 
vehicle   82 
vision   82 
while   82 
year   82 
across   83 
along   83 
biology   83 
crab   83 
distressed   83 
enormous   83 
especially   83 
from   83 
its   83 
knows   83 
passing   83 
pointed   83 
reinventing   83 
taken   83 
tease   83 
under   83 
actually   84 
back   84 
breathe   84 
curve   84 
drift   84 
generating   84 
just   84 
look   84 
looked   84 
looking   84 
passed   84 
really   84 
scramble   84 
still   84 
subtle   84 
call   85 
came   85 
eat   85 
enjoy   85 
fear   85 
find   85 
get   85 
guess   85 
hold   85 
learn   85 
made   85 
monitor   85 
opened   85 
posed   85 
reinvented   85 
remain   85 
see   85 
seem   85 
sent   85 
shake   85 
take   85 
understand   85 
automatically   86 
became   86 
brought   86 
but   86 
carries   86 
clearly   86 
covered   86 
Craig   86 
even   86 
followed   86 
hurt   86 
rather   86 
respect   86 
riding   86 
which   86 
above-average   87 
aggregated   87 
aggregating   87 
Arctic   87 
boost   87 
Cape   87 
chemical   87 
David   87 
ever   87 
graduate   87 
his   87 
internal   87 
intricately   87 
Jacqueline   87 
Julie   87 
North   87 
pairs   87 
perpetual   87 
productive   87 
propelled   87 
Sarasota   87 
scientific   87 
shore   87 
single   87 
stand   87 
various   87 
your   87 
actors   88 
ate   88 
channel   88 
dead   88 
dolphin   88 
driving   88 
following   88 
great   88 
lovely   88 
national   88 
Port   88 
protected   88 
public   88 
requires   88 
rhyme   88 
seed   88 
studies   88 
terrified   88 
whale   88 
actions   89 
capital   89 
Carolina   89 
civilization   89 
clocks   89 
cycles   89 
dashboard   89 
data   89 
daylight   89 
factory   89 
family   89 
giving   89 
hand   89 
head   89 
house   89 
journals   89 
knees   89 
mind   89 
Packard   89 
pocket   89 
relationship   89 
site   89 
skin   89 
solution   89 
students   89 
time   89 
Town   89 
African   9 
avant-garde   9 
capable   9 
complex   9 
crate   9 
crew   9 
dramatic   9 
green   9 
guys   9 
harmful   9 
holiday   9 
inch   9 
positive   9 
pretty   9 
receding   9 
relative   9 
reorganizing   9 
resting   9 
scum   9 
shockingly   9 
simple   9 
slightly   9 
teacher   9 
upon   9 
very   9 
visible   9 
wedding   9 
physically   90 
sees   90 
spinning   90 
't   90 
wants   90 
?   91 
.   91 
...   91 
p.m.   91 
aluminum   92 
another   92 
autonomous   92 
biggest   92 
breast   92 
canoe   92 
certain   92 
complicated   92 
drifting   92 
ear   92 
food   92 
front   92 
icy   92 
individual   92 
inspiring   92 
intolerable   92 
last   92 
National   92 
next   92 
northern   92 
old   92 
race   92 
same   92 
self-driving   92 
skeletal   92 
surf   92 
accumulate   93 
control   93 
cut   93 
directly   93 
fertilizer   93 
generous   93 
infect   93 
led   93 
like   93 
momma   93 
photographed   93 
wrote   93 
am   94 
cannot   94 
cook   94 
'd   94 
face   94 
jam   94 
'm   94 
're   94 
sleep   94 
've   94 
ain   95 
aren   95 
couldn   95 
designer   95 
didn   95 
doesn   95 
don   95 
hadn   95 
hasn   95 
haven   95 
isn   95 
never   95 
shouldn   95 
weren   95 
won   95 
wouldn   95 
almost   96 
avoid   96 
bigger   96 
clogged   96 
cloth   96 
commerce   96 
confront   96 
connect   96 
die   96 
discover   96 
ends   96 
Fair   96 
fastest-growing   96 
fix   96 
great-grandfather   96 
growing   96 
lifetime   96 
mapping   96 
midnight   96 
milk   96 
navigated   96 
plant   96 
protect   96 
putting   96 
redesigned   96 
ride   96 
risk-averse   96 
solve   96 
split   96 
start   96 
stated   96 
sunrise   96 
test   96 
threats   96 
touch   96 
ultimately   96 
a.m.   97 
becomes   97 
desperation   97 
entities   97 
feels   97 
has   97 
-hour   97 
immediately   97 
million   97 
Porsche   97 
s   97 
somehow   97 
th   97 
turns   97 
Valley   97 
walked   97 
aquarium   98 
are   98 
exaggeration   98 
Index   98 
matter   98 
operates   98 
operation   98 
word   98 
bacteria   99 
capitalism   99 
cars   99 
chocolates   99 
crustaceans   99 
disappear   99 
dreams   99 
engineering   99 
experienced   99 
hometown   99 
investment   99 
liked   99 
movement   99 
moving   99 
nutrients   99 
onstage   99 
patterns   99 
peanuts   99 
poisons   99 
problems   99 
route   99 
saying   99 
systems   99 
things   99 
